{
  "sections": {
    "main": {
      "type": "link-list",
      "disabled": true,
      "blocks": {
        "8b5942e0-a8ea-47a7-aca8-25b941404fe4": {
          "type": "link",
          "settings": {
            "collection": "shopify:\/\/pages\/discover-the-gospel-our-story",
            "title": "Our Story",
            "linkClass": "",
            "active": true
          }
        },
        "7c9a4720-acf9-47fa-8a57-fd67d696ac12": {
          "type": "link",
          "settings": {
            "collection": "shopify:\/\/pages\/discover-the-gospel-our-community",
            "title": "Our Community",
            "linkClass": "",
            "active": false
          }
        }
      },
      "block_order": [
        "8b5942e0-a8ea-47a7-aca8-25b941404fe4",
        "7c9a4720-acf9-47fa-8a57-fd67d696ac12"
      ],
      "settings": {
      }
    },
    "16528544474088c2bb": {
      "type": "form--page--section",
      "disabled": true,
      "blocks": {
        "5fe55570-e156-45b5-a7bf-0a662450d20e": {
          "type": "block",
          "disabled": true,
          "settings": {
            "competion_winner": "Sam Osborne"
          }
        },
        "a7a1f2d0-46b8-4952-bb8d-e7d5e81be2f3": {
          "type": "block",
          "disabled": true,
          "settings": {
            "competion_winner": "John D"
          }
        },
        "35d96107-b00f-49d1-ac92-eabfcb24674d": {
          "type": "block",
          "disabled": true,
          "settings": {
            "competion_winner": "Andrew E"
          }
        },
        "4a426fec-af89-486c-9c01-cc44a26c84e7": {
          "type": "block",
          "disabled": true,
          "settings": {
            "competion_winner": "Sally M"
          }
        }
      },
      "block_order": [
        "5fe55570-e156-45b5-a7bf-0a662450d20e",
        "a7a1f2d0-46b8-4952-bb8d-e7d5e81be2f3",
        "35d96107-b00f-49d1-ac92-eabfcb24674d",
        "4a426fec-af89-486c-9c01-cc44a26c84e7"
      ],
      "settings": {
        "image_one": "shopify:\/\/shop_images\/The_Gospel_Our_Story-Made_Locally.jpg",
        "section_main_title": "WIN THE ULTIMATE WHISKEY WEEKEND IN MELBOURNE FOR YOU AND 3 FRIENDS",
        "section_content": "<p>As Australia's only dedicated rye whiskey distillery, <em>The Gospel<\/em> is honoured to present Rye July, a month-long celebration shining a light on whiskey made from rye, the unsung hero of the whiskey world.<br\/><br\/>As part of Rye July, we are giving you the chance to win the Ultimate Whiskey Weekend in Melbourne for you and 3 friends!<br\/><br\/>Prize includes return flights to Melbourne from any major Australian city, 2 nights accommodation in Melbourne CBD, a distillery tour and a bottle of whiskey, plus an exclusive dinner and bar crawl with <em>The Gospel <\/em>staff. Total prize valued at $5k^! <\/p>",
        "section_note": "<p>^Terms & Conditions: This competition is run by The Gospel Whiskey ABN 98 635 493 444 ACN 635 493 444. Entry is open between 1 July 2022 12:00am AEST and 31 July 2022 11:59pm AEST. During this period, submit an entry form to be eligible to win. There will be 1 Major Prize Winner who will receive the ‘Ultimate Melbourne Whiskey Weekend for you and 3 friends’ which includes 4x return economy flights to Melbourne from any major Australian city (flights can only be claimed if winner lives outside Victoria), 1x Friday and Saturday night accommodation in Melbourne CBD for 4 people, 1x Friday afternoon distillery tour at The Gospel for 4 people, 1x Friday night dinner and post-dinner drinks with The Gospel Whiskey staff for 4 people, plus 1x bottle of whiskey for 4 people. Total prize pool valued at $4,960. The prize is not transferable, not redeemable for cash, not for re-sale, and will be awarded to the confirmed winner only. Entrants must be 18+ years to enter and living in Australia, excluding NT. Winners must make their own way to a major city airport if they live in a regional town. The winner will be chosen at random on 5 August 2022 at 10:00am AEST at 319 Albert Street, Brunswick, Victoria, 3056. The winner will be announced on our website http:\/\/www.thegospelwhiskey.com and contacted via email by 5 August 2022. The prize must be claimed before 12 August 2022, otherwise the prize will be redrawn on 15 August 2022 at 10:00am. The prize must be redeemed by 30 November 2022 and dates are to be agreed between the Major Prize Winner and The Gospel Whiskey. By filling out the entry form, entrants will receive email communications from The Gospel Whiskey. The Gospel Whiskey reserve the right to make alterations to the Terms & Conditions of this giveaway if required. By filling out this form, entrants agree to these Terms & Conditions. <\/p>",
        "section_content_closed": "<p>﻿This competition is closed and the winner was drawn at random and contacted by email on Friday 5 August 2022. <br\/><br\/>Congratulations to our winner:<\/p>",
        "announcement_title": "",
        "section_note_closed": "<p>Sign up to our <a href=\"\/\" target=\"_blank\" title=\"\/\">newsletter<\/a> or follow us on <a href=\"https:\/\/www.instagram.com\/thegospelwhiskey\/\" target=\"_blank\" title=\"https:\/\/www.instagram.com\/thegospelwhiskey\/\">Instagram<\/a> to keep abreast of upcoming news and competions.<\/p>",
        "competition_status": "ongoing"
      }
    },
    "c4a64731-0af4-4fc3-a9d9-f2970b4f82fc": {
      "type": "form--page--section",
      "settings": {
        "image_one": "shopify:\/\/shop_images\/Journal_Culture_Melbourne_International_Comedy_Festival_2023_The_Gospel_Whiskey_1.jpg",
        "section_main_title": "WIN TICKETS TO THE MELBOURNE INTERNATIONAL COMEDY FESTIVAL",
        "section_content": "<p>As a local Melbourne brand, we are beyond excited to honour the arts, comedy and the city of Melbourne as the official whiskey of the 2023 <em>Melbourne International Comedy Festival<\/em>.<br\/><br\/>To celebrate, we are giving away 10 double passes to a <em>Melbourne International Comedy Festival<\/em> show. Guaranteed to bring you laughter and good time vibes.<\/p>",
        "section_note": "<p>Terms & Conditions: This competition is run by The Gospel Whiskey ABN 98 635 493 444 ACN 635 493 444. Entry is open between 10 March 2023 12:00am AEST and 26 March 2023 11:59pm AEST. During this period, submit an entry form to be eligible to win. There will be 10 Minor Prize Winners who will receive 1x double pass to a 2023 Melbourne International Comedy Show. Total prize pool valued at $480. The prizes are not transferable, not redeemable for cash, not for re-sale, and will be awarded to the confirmed winners only. Entrants must be 18+ years to enter and living in Australia, excluding NT. Winners must make their own way to Melbourne if they live somewhere other than Melbourne. The winner will be chosen at random on 27 March 2023 at 10:00am AEST at  38 Gawan Loop, Coburg North, Victoria, 3058. The winner will be announced on our website http:\/\/www.thegospelwhiskey.com and contacted via email by 31 March 2023. The prize must be claimed before 5 April 2023, otherwise the prize will be redrawn on 7 April 2023 at 10:00am. By filling out the entry form, entrants will receive email communications from The Gospel Whiskey. The Gospel Whiskey reserve the right to make alterations to the Terms & Conditions of this giveaway if required. By filling out this form, entrants agree to these Terms & Conditions. <\/p>",
        "section_content_closed": "<p>﻿This competition is closed and the winners were drawn at random and contacted by email on Monday 27 March 2023. <\/p>",
        "announcement_title": "",
        "section_note_closed": "<p>Sign up to our <a href=\"\/\" target=\"_blank\" title=\"\/\">newsletter<\/a> or follow us on <a href=\"https:\/\/www.instagram.com\/thegospelwhiskey\/\" target=\"_blank\" title=\"https:\/\/www.instagram.com\/thegospelwhiskey\/\">Instagram<\/a> to keep abreast of upcoming news and competions.<\/p>",
        "competition_status": "close"
      }
    }
  },
  "order": [
    "main",
    "16528544474088c2bb",
    "c4a64731-0af4-4fc3-a9d9-f2970b4f82fc"
  ]
}
